[
  {
    "quote":"When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us",
    "author": "Helen Keller"
  },
  {
    "quote":"When you lose a couple of times, it makes you realize how difficult it is to win",
    "author": "Steffi Graf"
  },
  {
    "quote":"You take your life in your own hands, and what happens? A terrible thing, no one to blame",
    "author": "Erica Jong"
  },
  {
    "quote":"You move totally away from reality when you believe that there is a legitimate reason to suffer",
    "author": "Byron Katie"
  },
  {
    "quote":"Courage is like a muscle. We strengthen it by use",
    "author": "Ruth Gordon"
  },
  {
    "quote":"Always go with the choice that scares you the most, because that’s the one that is going to require the most from you",
    "author": "Caroline Myss"
  },
  {
    "quote":"Stop wearing your wishbone where your backbone ought to be",
    "author": "Sheila Murray Bethel"
  },
  {
    "quote":"It takes a great deal of courage to stand up to your enemies, but even more to stand up to your friends",
    "author": "J. K. Rowling"
  },
  {
    "quote":"Woman must not accept; she must challenge.She must not be awed by that which has been built up around her; she must reverence that woman in her which struggles for expression",
    "author": "Margaret Sanger"
  },
  {
    "quote":"A woman with a voice is by definition a strong woman. But the search to find that voice can be remarkably difficult",
    "author": "Melinda Gates"
  },
  {
    "quote":"A man’s got to do what a man’s got to do. A woman must do what he can’t",
    "author": "Rhonda Hansome"
  },
  {
    "quote":"You have to have confidence in your ability, and then be tough enough to follow through",
    "author": "Rosalynn Carter"
  },
  {
    "quote":"When we do the best we can, we never know what miracle is wrought in our life, or in the life of another",
    "author": "Helen Keller"
  },
  {
    "quote":"If you obey all the rules, you miss all the fun",
    "author": "Katharine Hepburn"
  },
  {
    "quote":"Life is not measured by the number of breaths we take, but by the moments that take our breath away",
    "author": "Maya Angelou"
  }

]
